[
    {
      "id": "1",
      "title": "Sapota Family’s activities",
      "text": "As a solidarity family, not only keen on paying commensurating  income with work efficiency, offering opportunity to access new knowledge domains and new technologies nowadays, Sapota Family are also concerned about Joyness - Satisfaction of every member. \n Therefore, Sapota made several changes in our working hours every Friday. So that Everyone can leave work at 5 pm to enjoy their weekends with their beloved-one sooner. In addition, Happy Hours for all of members in Weekdays are the main point making everyone always love working at Sapota.",
      "image": "assets/img/sapota/blog/blog-img-1_1_rz.jpg",
      "url": "https://www.facebook.com/sapotacorp/posts/pfbid027HXE8PaVHveADbCPReYZqJdRHQkTho2er5dkVyRhY5CgAVocD6RnPNajNifA3uEPl",
      "date": "06 July 2022",
      "user": "ADMIN",
      "comment": "(15)"
    },
    {
      "id": "2",
      "title": "The new office in the Da Nang branch",
      "text": "Today, SapotaCorp family would like to announce that we've started the construction of a new office in Da Nang branch.\nSapotaCorp's staff are extremely excited to move into a new office by the end of this year. With a spacious, top-notch facility, and professional working environment, we can't wait for new teammates to join this brand new home!",
      "image": "assets/img/sapota/blog/blog-img-2_rz.jpg",
      "url": "https://www.facebook.com/sapotacorp/posts/pfbid0aTRbU7JX6jrdNDZ4wGuWaVUiZ5Lj3w52G9XE4fAMUYC9JqezepHFTCY7tJoEth9Tl",
      "date": "24 February 2022",
      "user": "ADMIN",
      "comment": "(03)"
    },
    {
      "id": "3",
      "title": "Awarded for excellent employees",
      "text": "Criterion: \"Attitude is better than Qualification\" - As long as you have a good attitude, Sapota is ready to train you.\nThank you to the enthusiastic, hard-working staff who dedicate themselves to the company.\nThank you to domestic and foreign customers who always love and believe in Sapota's ability.\nCongratulations on honoring excellent employees",
      "image": "assets/img/sapota/blog/blog-img-3_rz.jpg",
      "url": "https://www.facebook.com/sapotacorp/posts/pfbid0V5dVZVXxbw1YxUviRnw3oWvJXnrd5n3EJ2cYeUVnRcT89k7E77xrvvFRA5cWCvWHl",
      "date": "10 June 2022",
      "user": "ADMIN",
      "comment": "(07)"
    }
  ]
